[
  {
    "id": "623dde6f8252fb000682500b",
     "name":"Complete Dentistry",
    "picture": "https://donto-react.netlify.app/static/media/dentistry.d3c700d9.svg",
    "price": 10000,
    "comment": "A complete oral exam is a diagnostic exam that a dental professional will do to gather all the necessary information for your mouth and oral health. The purpose of the exam is to collect information."
  },
  {
    "id": "623dde6fd271a10880bd6fd5",
    "name":"Dental Selants",
    "picture": "https://donto-react.netlify.app/static/media/selants.ee98a54b.svg",
    "price": 5000,
    "comment": "If you are a good candidate for dental sealants, it is a good investment. The typical cost of a dental sealant is around $35 per tooth. Once the sealant is applied, it protects the tooth from tooth decay."
  },
  {
    "id": "623dde6fb5133855c27205e3",
    "name":"Dental Dictionary",
    "picture": "https://donto-react.netlify.app/static/media/dictionary.5266e97b.svg",
    "price": 15000,
    "comment": "the profession concerned with the prevention and treatment of oral disease, including diseases of the teeth and supporting structures and diseases of the soft tissues of the mouth."
  },
  {
    "id": "623dde6f4e75d2d6743ccbfa",
    "name":"Dental Implants",
    "picture": "https://donto-react.netlify.app/static/media/implants.629b6ebf.svg",
    "price": 15000,
    "comment": "A dental implant is a metal post that replaces the root portion of a missing tooth. An artificial tooth (crown) is placed on an extension of the post (abutment) on the dental implant, giving you the look of a real tooth"
  },
  {
    "id": "623dde6f660ecbde18d81734",
    "name":"Oral Surgery",
    "picture": "https://donto-react.netlify.app/static/media/oral.1b014515.svg",
    "price": 20000,
    "comment": "Oral surgery refers to any surgical procedure performed on your teeth, gums, jaws or other oral structures. This includes extractions, implants, gum grafts and jaw surgeries. Oral surgery is usually performed by an oral."
  },
  {
    "id": "623dde6f87fbea495822e1a4",
    "name":"General Dentistry",
    "picture": "https://donto-react.netlify.app/static/media/general.3870bdc7.svg",
    "price": 25000,
    "comment": "A general dentist is your primary care dental provider. This dentist diagnoses, treats, and manages your overall oral health care needs, including gum care, root canals, fillings, crowns, veneers, bridges, and preventive education."
  }
]